{
    "Cold": {
      "description": "Winter weather can expose outdoor workers to frostbite, hypothermia, and cold stress, all of which can be fatal. It is important to know the wind chill temperature to better prepare and perform the work safely.",
      "guidelines": [
        "Know the symptoms of cold stress; reddening skin, tingling, pain, swelling, leg cramps, numbness, and blisters.",
        "Dress properly; wear at least three layers of loose-fitting clothing, insulated gloves and boots, and cover your head.",
        "Monitor your physical condition and that of your coworkers.",
        "Stay dry and pack extra clothes; moisture can increase heat loss from the body.",
        "Take frequent breaks in warm, dry areas.",
        "Drink warm liquids."
      ],
      "jobAidLink": "https://www.osha.gov/dts/weather/winter_weather/"
    },
    "Heat": {
      "description": "The combination of heat and humidity can be a serious health threat during the summer months. If you work outside (for example, at a beach resort, on a farm, at a construction site) or in a kitchen, laundry, or bakery you may be at increased risk for heatrelated illness. So, take precautions. Here’s how:",
      "guidelines": [
        "Take frequent short breaks in cool shade.",
        "Eat smaller meals before work activity.",
        "Avoid caffeine and alcohol or large amounts of sugar.",
        "Work in the shade.",
        "Find out from your health care provider if your medications and heat don’t mix.",
        "Know that equipment such as respirators or work suits can increase heat stress."
      ],
      "jobAidLink": "www.osha.gov/OshDoc/data_Hurricane_Facts/heat_stress.pdf"
    },
    "Earthquake": {
      "description": "When an earthquake occurs in a populated area, it may cause deaths and injuries and extensive property damage. Ground movement during an earthquake is seldom the direct cause of death or injury. Most earthquake-related injuries result from collapsing walls, flying glass, and falling objects as a result of the ground shaking, or people trying to move more than a few feet during the shaking. Much of the damage in earthquakes is predictable and preventable.",
      "guidlines": [
        "Pick \"safe places\". A safe place could be under a sturdy table or desk or against an interior wall away from windows and bookcases, or tall furniture that could fall on you.",
        "Wait in your safe place until the shaking stops, then check to see if you are hurt. You will be better able to help others if you take care of yourself first, then check the people around you.",
        "Move carefully and watch out for things that have fallen or broken, creating hazards. Be ready for aftershocks."
      ],
      "jobAidLink": "https://www.osha.gov/emergency-preparedness/guides/earthquakes"
    },
    "Tropical": {
      "description": "",
      "guidelines" : []
    },
    "Wind": {
      "description": "",
      "guidelines": []
    },
    "items": ["ice", "cold", "snow", "heat", "wind", "freez", "blizzard", "flood", "earthquake", "hurricane", "tornado", "tropical", "tsunami", "winter", "volcano", "fire", "frost"]
}
